
/* Class = "IBUILabel"; text = "Theme: Expand Revenues     Objective: Develop Markets"; ObjectID = "7"; */
"7.text" = "Tema: Aumentar ingresos     Objetivo: Desarrollar mercados";

/* Class = "IBUIButton"; normalTitle = "Options"; ObjectID = "8"; */
"8.normalTitle" = "Opciones";

/* Class = "IBUIButton"; normalTitle = "Values"; ObjectID = "23"; */
"23.normalTitle" = "Valores";
